export const teams = [
  {
    id: 1,
    name: 'Витебск',
    participants: [
      {
        id: 1,
        fullName: 'Лемберская Вера Игоревна',
      },
      {
        id: 2,
        fullName: 'Анашкевич Екатерина Игоревна',
      },
      {
        id: 3,
        fullName: 'Маханько Максим Витальевич',
      },
      {
        id: 4,
        fullName: 'Васько Кирилл Андреевич',
      },
    ],
  },
  {
    id: 2,
    name: 'Минск',
    participants: [
      {
        id: 5,
        fullName: 'Стецкий Никита Алексеевич',
      },
      {
        id: 6,
        fullName: 'Грищук Егор Андреевич',
      },
      {
        id: 7,
        fullName: 'Олизарович Петр Васильевич',
      },
      {
        id: 8,
        fullName: 'Карканица Анна Викторовна',
      },
    ],
  },
  {
    id: 3,
    name: 'Барановичи',
    participants: [
      {
        id: 9,
        fullName: 'Олизарович Петр Васильевич',
      },
      {
        id: 10,
        fullName: 'Карканица Анна Викторовна',
      },
      {
        id: 11,
        fullName: 'Стецкий Никита Алексеевич',
      },
      {
        id: 12,
        fullName: 'Грищук Егор Андреевич',
      },
    ],
  },
];

export const participants = [
  {
    id: 13,
    fullName: 'Грищук Егор Андреевич',
  },
  {
    id: 14,
    fullName: 'Олизарович Петр Васильевич',
  },
  {
    id: 15,
    fullName: 'Карканица Анна Викторовна',
  },
  {
    id: 16,
    fullName: 'Лемберская Вера Игоревна',
  },
  {
    id: 17,
    fullName: 'Анашкевич Екатерина Игоревна',
  },
  {
    id: 18,
    fullName: 'Маханько Максим Витальевич',
  },
  {
    id: 19,
    fullName: 'Васько Кирилл Андреевич',
  },
];
